welcomeMessage = '«Зимний прокач 2024»\n\
\n\
С 3 по 8 января на территории одного из лучших спортивных комплексов Подмосковья МСК «Жаворонки» тебя ждут жаркие мастер-классы от ведущих хореографов‼️\n\
\n\
- мастер-классы\n\
- танцевальные конференции, лекции\n\
- индивидуальные батлы\n\
- проживание в МСК «Жаворонки» \n\
- 3-х разовое питание\n\
- бассейн \n\
- профессиональная фото и видео съёмка\n\
- по окончании интенсива все участники получат сертификаты о прохождении интенсива\n\
- Live-трансляция на todes.dance\n\
\n\
‼️Действует рассрочка на оплату интенсива‼️'